const text = {
greeting: `Приветствую всех участников Доброго Рандеву! 👋🏻

В рамках прямого эфира с волонтёрами вы слушаете выступления эксперта поличному брендингу и ваших коллег, которые делятся опытом и интереснымиинструментами для работы. Если у вас появился вопрос или комментарий - нестесняйтесь написать его сюда! Самые интересные вопросы ведущий озвучит вовремя эфира ☺️`,
thank: `Спасибо, что проявили интерес к выступлению! 
Вы можете задавать вопросы любому участнику прямого эфира 🔥`,
parting: `Спасибо, что были участником Доброго Рандеву! 
Вы можете написать сюда обратную связь к выступлению спикеров, теме прямого эфира и любым другим нюансам связанным с организацией события. Нам очень важно услышать ваше мнение 🥰`
}

module.exports = text;